
/* Class = "NSButtonCell"; title = "Download in the background"; ObjectID = "223"; */
"223.title" = "Download in the background";

/* Class = "NSTextFieldCell"; title = "Copy Metadata"; ObjectID = "224"; */
"224.title" = "Copy Metadata";

/* Class = "NSTextFieldCell"; title = "Note:"; ObjectID = "225"; */
"225.title" = "Note:";

/* Class = "NSTextFieldCell"; title = "Most information is contained within the music file.  Enable as few fields as possible."; ObjectID = "226"; */
"226.title" = "Most information is contained within the music file.  Enable as few fields as possible.";
